#include <stdio.h>
#include <locale.h>

void main() 
{
    setlocale(LC_ALL, "");

    puts("**********************************************");
    puts("*                                            *");
    puts("*   Тема: Разработка консольного приложения  *");
    puts("*                                            *");
    puts("*            Группа: бОТИ-262                *");
    puts("*                                            *");
    puts("*        Студент: Порошкова К.Ю.             *");
    puts("*                                            *");
    puts("**********************************************");
    getchar();
}


